Repository: wp-plugins/codepeople-theme-switch
Catalog: languages/codepeople-theme-switch_*.po
Languages: es_es, fr_fr, pt_pt

source: Settings Updated
es_es: Configuración Actualizada
fr_fr: Paramètres mis à jour
pt_pt: Configurações atualizadas

source: General theme design
es_es: Diseño general del tema
fr_fr: Design général du thème
pt_pt: Design geral do tema

source: Particular design for Headers
es_es: Diseño particular de las cabeceras
fr_fr: Design particulier pour les en-têtes
pt_pt: Design específico para cabeçalhos

source: Particular design for Footers
es_es: Diseño particular de los pie de página
fr_fr: Design particulier pour les pieds de page
pt_pt: Design específico para rodapés

source: Particular design for Nav Bars
es_es: Diseño particular de la barra de navegación
fr_fr: Design particulier pour des barres de navigation
pt_pt: Design particular para barras de navegação

source: Particular design for Lists
es_es: Diseño particular de los listados
fr_fr: Design particulier pour les listes
pt_pt: Design específico para as listas

source: Update Settings
es_es: Actualizar configuración
fr_fr: Mise à jour des paramètres
pt_pt: Atualizar configurações

source: Default theme
es_es: Tema por defecto
fr_fr: Thème par défaut
pt_pt: tema Padrão

source: Inherited from general
es_es: Heredado del tema general
fr_fr: Hérité de général
pt_pt: Herdado da geral

source: Theme
es_es: Tema
fr_fr: Thème
pt_pt: Tema

source: Settings
es_es: Configuración
fr_fr: Paramètres
pt_pt: Configurações
